[
  {
    "id": 1,
    "title": " How do you determine the timeline for a project?",
    "body": "The timeline for each project varies based on its complexity and specific requirements. After discussing your needs and goals, we will provide a detailed project plan with estimated timelines. Our aim is to deliver high-quality results within a reasonable timeframe."
  },
  {
    "id": 2,
    "title": "What is your pricing structure for services?",
    "body": "Our pricing depends on the scope and complexity of each project. We offer customized quotes based on your specific needs and budget. Contact us for a free consultation and detailed quote tailored to your project requirements."
  },
  {
    "id": 3,
    "title": "Do you offer ongoing support and maintenance?",
    "body": "Yes, we provide ongoing support and maintenance for all our services. Whether you need regular updates, troubleshooting, or long-term enhancements, our team is here to ensure your digital assets remain functional and up-to-date."
  },
  {
    "id": 4,
    "title": "How do you ensure the quality of your services?",
    "body": "Quality is our top priority. We follow industry best practices and use the latest tools and technologies to deliver high-quality services. Our team conducts thorough testing and quality assurance checks to ensure your project meets the highest standards."
  },
  {
    "id": 5,
    "title": "Can you help improve my online presence and visibility?",
    "body": "Absolutely. Our services are designed to enhance your online presence and visibility. From SEO and social media marketing to content management and online ads, we use proven strategies to increase your reach and attract more customers to your business."
  },
  {
    "id": 6,
    "title": "What information do you need from me to get started?",
    "body": "To get started, we will need a clear understanding of your project goals, target audience, specific requirements, and any existing materials such as logos, brand guidelines, or content. During our initial consultation, we will discuss these details to ensure we are aligned with your vision and objectives."
  }
]
